{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Translation":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Key": "CreditsText"
				}
			]
		},
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Press P to show pause menu "
					},
					"Translation":
					{
						"Text": "Press P to show pause menu "
					},
					"Key": "PauseText"
				},
				{
					"Source":
					{
						"Text": "This text is affected by translation"
					},
					"Translation":
					{
						"Text": "This text is affected by translation"
					},
					"Key": "Label1Text"
				},
				{
					"Source":
					{
						"Text": "Welcome to the game. Enjoy!"
					},
					"Translation":
					{
						"Text": "Welcome to the game. Enjoy!"
					},
					"Key": "WelcomeText"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "<b>NVIDIA Frame Generation</> uses AI to create extra frames between rendered ones, improving frame rates and delivering smoother gameplay <h>on RTX GPUs</>."
					},
					"Translation":
					{
						"Text": "<b>NVIDIA Frame Generation</> uses AI to create extra frames between rendered ones, improving frame rates and delivering smoother gameplay <h>on RTX GPUs</>."
					},
					"Key": "GraphicsSettings_FrameGen_Subtext"
				},
				{
					"Source":
					{
						"Text": "<b>NVIDIA Reflex</> minimizes system latency, ensuring <h>faster response times</> and more precise controls in games."
					},
					"Translation":
					{
						"Text": "<b>NVIDIA Reflex</> minimizes system latency, ensuring <h>faster response times</> and more precise controls in games."
					},
					"Key": "GraphicsSettings_Reflex_Subtext"
				},
				{
					"Source":
					{
						"Text": "<h>Adjusts the luminance intensity</> of the image's mid-tones to accurately reproduce colors. Increasing this value too much will result in the image being washed-out. Decreasing this value too much will result in the image being too dark.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "<h>Adjusts the luminance intensity</> of the image's mid-tones to accurately reproduce colors. Increasing this value too much will result in the image being washed-out. Decreasing this value too much will result in the image being too dark.\r\n\r\n<b>Default Value: 100</>"
					},
					"Key": "DisplaySettings_Brightness_Subtext"
				},
				{
					"Source":
					{
						"Text": "<h>Switches Left and Right Stick.</> By default the Left Stick is used for movement and the Right Stick moves the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "<h>Switches Left and Right Stick.</> By default the Left Stick is used for movement and the Right Stick moves the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Key": "ControlsSettings_InvertSticks_SubText"
				},
				{
					"Source":
					{
						"Text": "Actions"
					},
					"Translation":
					{
						"Text": "Actions"
					},
					"Key": "ControlsSettings_Actions"
				},
				{
					"Source":
					{
						"Text": "Adjust the <h>quality of visual effects,</> e.g. reflections and the material fidelity."
					},
					"Translation":
					{
						"Text": "Adjust the <h>quality of visual effects,</> e.g. reflections and the material fidelity."
					},
					"Key": "GraphicsSettings_Effects_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the brightness of UI elements when HDR is enabled. <h>Requires HDR UI to be enabled.</>\r\n\r\n<b>Default Value: 2.0</>"
					},
					"Translation":
					{
						"Text": "Adjust the brightness of UI elements when HDR is enabled. <h>Requires HDR UI to be enabled.</>\r\n\r\n<b>Default Value: 2.0</>"
					},
					"Key": "DisplaySettings_HDRUIBrightness_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of <h>all graphics settings.</> This option is automatically changed to custom upon changing any individual settings."
					},
					"Translation":
					{
						"Text": "Adjust the quality of <h>all graphics settings.</> This option is automatically changed to custom upon changing any individual settings."
					},
					"Key": "GraphicsSettings_QualityPreset_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music, non-player voices and sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Adjust the volume of <h>all music, non-player voices and sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Key": "AudioSettings_MasterVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Adjust the volume of <h>all music</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Key": "AudioSettings_MusicVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all non-player voices</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Adjust the volume of <h>all non-player voices</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Key": "AudioSettings_VoiceVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Adjust the volume of <h>all sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Key": "AudioSettings_SFXVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>other players when they use voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Adjust the volume of <h>other players when they use voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Key": "AudioSettings_VoiceOutput_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>your microphone when using voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Adjust the volume of <h>your microphone when using voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Key": "AudioSettings_VoiceInput_SubText"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Advanced"
					},
					"Key": "GraphicsSettings_Section_Advanced"
				},
				{
					"Source":
					{
						"Text": "Affects the quality and complexity of <h>real-time reflections</> in a game's environment.\r\n\r\nNone: Reflections are turned off.\r\nScreen Space: Reflections are based only on what is visible on-screen.\r\nLumen: Accurate real-time reflections."
					},
					"Translation":
					{
						"Text": "Affects the quality and complexity of <h>real-time reflections</> in a game's environment.\r\n\r\nNone: Reflections are turned off.\r\nScreen Space: Reflections are based only on what is visible on-screen.\r\nLumen: Accurate real-time reflections."
					},
					"Key": "GraphicsSettings_ReflectionMethod_Subtext"
				},
				{
					"Source":
					{
						"Text": "Aim Weapon"
					},
					"Translation":
					{
						"Text": "Aim Weapon"
					},
					"Key": "ControlSettings_AimWeapon"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Ambient Occlusion"
					},
					"Key": "GraphicsSettings_AmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion adds depth and realism to a game's visuals by simulating how light interacts with objects in a scene. <h>It darkens areas where objects are close together,</> simulating shadows and crevices that occur naturally in the environment."
					},
					"Translation":
					{
						"Text": "Ambient Occlusion adds depth and realism to a game's visuals by simulating how light interacts with objects in a scene. <h>It darkens areas where objects are close together,</> simulating shadows and crevices that occur naturally in the environment."
					},
					"Key": "GraphicsSettings_AmbientOcclusion_Subtext"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Method"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Method"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Key": "GraphicsSettings_AntiAliasingQuality"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Settings_Apply"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "MenuInput_Apply"
				},
				{
					"Source":
					{
						"Text": "Apply changed settings?"
					},
					"Translation":
					{
						"Text": "Apply changed settings?"
					},
					"Key": "DecisionDialog_ApplyChangedSettings"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Key": "DecisionDialog_AreYouSure"
				},
				{
					"Source":
					{
						"Text": "Area"
					},
					"Translation":
					{
						"Text": "Area"
					},
					"Key": "SaveGame_AreaHeader"
				},
				{
					"Source":
					{
						"Text": "Aspect Ratio"
					},
					"Translation":
					{
						"Text": "Aspect Ratio"
					},
					"Key": "DisplaySettings_AspectRatio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "AudioSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "AudioSettings_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "OptionsMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio Volume"
					},
					"Translation":
					{
						"Text": "Audio Volume"
					},
					"Key": "AudioSettings_AudioVolume"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "MenuInput_Back"
				},
				{
					"Source":
					{
						"Text": "Back "
					},
					"Translation":
					{
						"Text": "Back "
					},
					"Key": "Settings_Back"
				},
				{
					"Source":
					{
						"Text": "Back to main menu"
					},
					"Translation":
					{
						"Text": "Back to main menu"
					},
					"Key": "IngameMenu_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "Balanced"
					},
					"Key": "GraphicsSettings_DLSS_Quality1"
				},
				{
					"Source":
					{
						"Text": "Benchmark"
					},
					"Translation":
					{
						"Text": "Benchmark"
					},
					"Key": "GraphicsSettings_Benchmark"
				},
				{
					"Source":
					{
						"Text": "Bloom"
					},
					"Translation":
					{
						"Text": "Bloom"
					},
					"Key": "GraphicsSettings_Bloom"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Borderless"
					},
					"Key": "DisplaySettings_WindowMode_Borderless"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Brightness"
					},
					"Key": "DisplaySettings_Brightness"
				},
				{
					"Source":
					{
						"Text": "Camera"
					},
					"Translation":
					{
						"Text": "Camera"
					},
					"Key": "ControlsSettings_Camera"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "DecisionDialog_OptionCancel"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "DecisionDialog_Cancel"
				},
				{
					"Source":
					{
						"Text": "Choose the Color Space that all colors are mapped into. Most HDR users will have the best results with <h>Rec.2020</>. Follow the specifications of your Display manufacturer. All users without a HDR supported Display should set this to <h>Rec.709</>.\r\n\r\n<b>Default Value: Rec.709</>"
					},
					"Translation":
					{
						"Text": "Choose the Color Space that all colors are mapped into. Most HDR users will have the best results with <h>Rec.2020</>. Follow the specifications of your Display manufacturer. All users without a HDR supported Display should set this to <h>Rec.709</>.\r\n\r\n<b>Default Value: Rec.709</>"
					},
					"Key": "DisplaySettings_HDRColorSpace_SubText"
				},
				{
					"Source":
					{
						"Text": "Clear Input"
					},
					"Translation":
					{
						"Text": "Clear Input"
					},
					"Key": "ControlsSettings_Bindings_ClearInput"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Strength"
					},
					"Translation":
					{
						"Text": "Color Deficiency Strength"
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Type"
					},
					"Translation":
					{
						"Text": "Color Deficiency Type"
					},
					"Key": "DisplaySettings_ColorDeficiencyType"
				},
				{
					"Source":
					{
						"Text": "Colors"
					},
					"Translation":
					{
						"Text": "Colors"
					},
					"Key": "DisplaySettings_Colors"
				},
				{
					"Source":
					{
						"Text": "Configure the brightness in <h>NITS and the Color Profile</> that most closely match your Display specifications. All users without a HDR supported Display should set this to sRGB.\r\n\r\n<b>Default Value: sRGB</>"
					},
					"Translation":
					{
						"Text": "Configure the brightness in <h>NITS and the Color Profile</> that most closely match your Display specifications. All users without a HDR supported Display should set this to sRGB.\r\n\r\n<b>Default Value: sRGB</>"
					},
					"Key": "DisplaySettings_HDRDisplayProfile_SubText"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controller"
					},
					"Translation":
					{
						"Text": "Controller"
					},
					"Key": "ControlsSettings_Controller"
				},
				{
					"Source":
					{
						"Text": "Controller Type"
					},
					"Translation":
					{
						"Text": "Controller Type"
					},
					"Key": "ControlsSettings_ControllerType"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "ControlsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "ControlsSettings_Controls"
				},
				{
					"Source":
					{
						"Text": "Controls the quality in which <h>resolution scale</> scales the 3D rendering. Only applies to TAA Upsampling and TSR."
					},
					"Translation":
					{
						"Text": "Controls the quality in which <h>resolution scale</> scales the 3D rendering. Only applies to TAA Upsampling and TSR."
					},
					"Key": "GraphicsSettings_UpscaleQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Create New Game"
					},
					"Translation":
					{
						"Text": "Create New Game"
					},
					"Key": "SaveGame_NewGameHeader"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "Credits_Title"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Crouch"
					},
					"Key": "ControlsSettings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Crouch"
					},
					"Key": "ControlsSettings_Bindings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "GraphicsSettings_Setting_Custom"
				},
				{
					"Source":
					{
						"Text": "Delete Save Game"
					},
					"Translation":
					{
						"Text": "Delete Save Game"
					},
					"Key": "SaveGame_DeleteSaveGame"
				},
				{
					"Source":
					{
						"Text": "Deuteranope"
					},
					"Translation":
					{
						"Text": "Deuteranope"
					},
					"Key": "DisplaySettings_Deuteranope"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Difficulty"
					},
					"Key": "GameplaySettings_Difficulty"
				},
				{
					"Source":
					{
						"Text": "Discoveries"
					},
					"Translation":
					{
						"Text": "Discoveries"
					},
					"Key": "IngameSettings_Discoveries"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "DisplaySettings_Display"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "DisplaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "OptionsMenu_Display"
				},
				{
					"Source":
					{
						"Text": "Display Resolution"
					},
					"Translation":
					{
						"Text": "Display Resolution"
					},
					"Key": "DisplaySettings_DisplayResolution"
				},
				{
					"Source":
					{
						"Text": "Display the player name <h>above the character's head.</> This can be turned off to create a more immersive experience at the cost of more difficult team communication.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": "Display the player name <h>above the character's head.</> This can be turned off to create a more immersive experience at the cost of more difficult team communication.\r\n\r\n<b>Default Value: On</>"
					},
					"Key": "MultiplayerSettings_ShowPlayerNames_SubText"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": "Documents"
					},
					"Key": "ControlsSettings_Bindings_Documents"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": "Documents"
					},
					"Key": "IngameSettings_Documents"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Easy"
					},
					"Key": "GameplaySettings_Difficulty_Easy"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effects"
					},
					"Key": "GraphicsSettings_Effects"
				},
				{
					"Source":
					{
						"Text": "Enable <h>voice chat communication in multiplayer sessions.</> You will not be able to hear other players if this is turned off.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Enable <h>voice chat communication in multiplayer sessions.</> You will not be able to hear other players if this is turned off.\r\n\r\n<b>Default Value: Off</>"
					},
					"Key": "AudioSettings_EnableVoiceChat_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable HDR UI Composition Mode. <h>Corrects washed out UI when HDR is enabled.</>\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Enable HDR UI Composition Mode. <h>Corrects washed out UI when HDR is enabled.</>\r\n\r\n<b>Default Value: Off</>"
					},
					"Key": "DIsplaySettings_HDRUI_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable Voice Chat"
					},
					"Translation":
					{
						"Text": "Enable Voice Chat"
					},
					"Key": "AudioSettings_EnableVoiceChat"
				},
				{
					"Source":
					{
						"Text": "Enable this to use <h>High Dynamic Range (HDR)</> for color output. HDR requires a screen that supports HDR and the window mode has to be set to Fullscreen. HDR attempts to simulate a more natural looking image and allows for higher contrast & wider color gamut. Users without HDR supported Displays should turn all HDR options off or set them to their default value.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Enable this to use <h>High Dynamic Range (HDR)</> for color output. HDR requires a screen that supports HDR and the window mode has to be set to Fullscreen. HDR attempts to simulate a more natural looking image and allows for higher contrast & wider color gamut. Users without HDR supported Displays should turn all HDR options off or set them to their default value.\r\n\r\n<b>Default Value: Off</>"
					},
					"Key": "DisplaySettings_HDR_SubText"
				},
				{
					"Source":
					{
						"Text": "Enables the frames per second (FPS) counter"
					},
					"Translation":
					{
						"Text": "Enables the frames per second (FPS) counter"
					},
					"Key": "DisplaySettings_ShowFPSCounter_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Bloom <h>adds a soft glow to bright areas, such as the sun or other light sources.</> This can give the game's environment and characters a more ethereal and cinematic appearance."
					},
					"Translation":
					{
						"Text": "Enabling Bloom <h>adds a soft glow to bright areas, such as the sun or other light sources.</> This can give the game's environment and characters a more ethereal and cinematic appearance."
					},
					"Key": "GraphicsSettings_Bloom_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Screen Space Reflections affects the quality and complexity of <h>real-time reflections</> in a game's environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water or shiny surfaces. "
					},
					"Translation":
					{
						"Text": "Enabling Screen Space Reflections affects the quality and complexity of <h>real-time reflections</> in a game's environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water or shiny surfaces. "
					},
					"Key": "GraphicsSettings_SSR_Subtext"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "GraphicsSettings_Setting_Epic"
				},
				{
					"Source":
					{
						"Text": "Exit Game "
					},
					"Translation":
					{
						"Text": "Exit Game "
					},
					"Key": "DecisionDialog_ExitG"
				},
				{
					"Source":
					{
						"Text": "Expert"
					},
					"Translation":
					{
						"Text": "Expert"
					},
					"Key": "GameplaySettings_Difficulty_Expert"
				},
				{
					"Source":
					{
						"Text": "Extra"
					},
					"Translation":
					{
						"Text": "Extra"
					},
					"Key": "MenuInput_Extra"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "Extras"
					},
					"Key": "MainMenu_Extras"
				},
				{
					"Source":
					{
						"Text": "Extreme"
					},
					"Translation":
					{
						"Text": "Extreme"
					},
					"Key": "GraphicsSettings_Setting_Extreme"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Far"
					},
					"Key": "GraphicsSettings_ViewDistance_Far"
				},
				{
					"Source":
					{
						"Text": "FidelityFX Super Resolution 2"
					},
					"Translation":
					{
						"Text": "FidelityFX Super Resolution 2"
					},
					"Key": "GraphicsSettings_FSR2"
				},
				{
					"Source":
					{
						"Text": "FidelityFX Super Resolution 3"
					},
					"Translation":
					{
						"Text": "FidelityFX Super Resolution 3"
					},
					"Key": "GraphicsSettings_FSR3"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Field of View"
					},
					"Key": "DisplaySettings_FOV"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Foliage"
					},
					"Key": "GraphicsSettings_Foliage"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality affects the <h>level of detail and complexity of vegetation and foliage.</> This can include trees, bushes, grass, and other plants. Higher Foliage Quality settings can result in more realistic and detailed vegetation, but are also more demanding on your hardware."
					},
					"Translation":
					{
						"Text": "Foliage Quality affects the <h>level of detail and complexity of vegetation and foliage.</> This can include trees, bushes, grass, and other plants. Higher Foliage Quality settings can result in more realistic and detailed vegetation, but are also more demanding on your hardware."
					},
					"Key": "GraphicsSettings_Foliage_Subtext"
				},
				{
					"Source":
					{
						"Text": "Found Servers:"
					},
					"Translation":
					{
						"Text": "Found Servers:"
					},
					"Key": "Multiplayer_FoundServers"
				},
				{
					"Source":
					{
						"Text": "Full Screen"
					},
					"Translation":
					{
						"Text": "Full Screen"
					},
					"Key": "DisplaySettings_WindowMode_FullScreen"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Game"
					},
					"Key": "GamePlaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Game"
					},
					"Key": "GameplaySettings_Game"
				},
				{
					"Source":
					{
						"Text": "Gamepad Bindings"
					},
					"Translation":
					{
						"Text": "Gamepad Bindings"
					},
					"Key": "ControlsSettings_GamePadSettings"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "OptionsMenu_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "GameplaySettings_Gameplay"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "IngameSettings_General"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "Settings_General"
				},
				{
					"Source":
					{
						"Text": "Global"
					},
					"Translation":
					{
						"Text": "Global"
					},
					"Key": "ControlsSettings_Global"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "Global Illumination"
					},
					"Key": "GraphicsSettings_GlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "Global Illumination <h>simulates the way light bounces and interacts with surfaces</> in a realistic manner, resulting in more accurate and natural-looking lighting in the game environment."
					},
					"Translation":
					{
						"Text": "Global Illumination <h>simulates the way light bounces and interacts with surfaces</> in a realistic manner, resulting in more accurate and natural-looking lighting in the game environment."
					},
					"Key": "GraphicsSettings_GlobalIllumination_Subtext"
				},
				{
					"Source":
					{
						"Text": "Global Illumination <h>simulates the way light bounces and interacts with surfaces</> in a realistic manner. \r\n\r\nNone: No indirect lighting.\r\nScreen Space: High performance global illumination.\r\nLumen: High quality real-time global illumination."
					},
					"Translation":
					{
						"Text": "Global Illumination <h>simulates the way light bounces and interacts with surfaces</> in a realistic manner. \r\n\r\nNone: No indirect lighting.\r\nScreen Space: High performance global illumination.\r\nLumen: High quality real-time global illumination."
					},
					"Key": "GraphicsSettings_GlobalIlluminationMethod_Subtext"
				},
				{
					"Source":
					{
						"Text": "Global Illumination Method"
					},
					"Translation":
					{
						"Text": "Global Illumination Method"
					},
					"Key": "GraphicsSettings_GlobalIlluminationMethod"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "GraphicsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "OptionsMenu_Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "GraphicsSettings_Graphics"
				},
				{
					"Source":
					{
						"Text": "HDR"
					},
					"Translation":
					{
						"Text": "HDR"
					},
					"Key": "DisplaySettings_HDR"
				},
				{
					"Source":
					{
						"Text": "HDR Color Space"
					},
					"Translation":
					{
						"Text": "HDR Color Space"
					},
					"Key": "DisplaySettings_HDRColorSpace"
				},
				{
					"Source":
					{
						"Text": "HDR Display Profile"
					},
					"Translation":
					{
						"Text": "HDR Display Profile"
					},
					"Key": "DisplaySettings_HDRDisplayProfile"
				},
				{
					"Source":
					{
						"Text": "HDR UI"
					},
					"Translation":
					{
						"Text": "HDR UI"
					},
					"Key": "DisplaySettings_HDRUI"
				},
				{
					"Source":
					{
						"Text": "HDR UI Brightness"
					},
					"Translation":
					{
						"Text": "HDR UI Brightness"
					},
					"Key": "DisplaySettings_HDRUIBrightness"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Hard"
					},
					"Key": "GameplaySettings_Difficulty_Hard"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "GraphicsSettings_Setting_High"
				},
				{
					"Source":
					{
						"Text": "Hold any key to skip"
					},
					"Translation":
					{
						"Text": "Hold any key to skip"
					},
					"Key": "Credits_HoldToSkip"
				},
				{
					"Source":
					{
						"Text": "Horizontal Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "Horizontal Axis Sensitivity"
					},
					"Key": "ControlsSettings_XSensitivity"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "Host Game"
					},
					"Key": "MultiplayerMenu_HostGame"
				},
				{
					"Source":
					{
						"Text": "In Moon Town, the streets are bathed in silver light and secrets lurk in every shadow. It's a place where magic and mystery collide, beckoning the curious and daring to explore its enchanting depths."
					},
					"Translation":
					{
						"Text": "In Moon Town, the streets are bathed in silver light and secrets lurk in every shadow. It's a place where magic and mystery collide, beckoning the curious and daring to explore its enchanting depths."
					},
					"Key": "Level_MoonTown_Subtext"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interact"
					},
					"Key": "ControlSettings_Interact"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventory"
					},
					"Key": "IngameSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventory"
					},
					"Key": "ControlsSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Invert Horizontal Axis"
					},
					"Translation":
					{
						"Text": "Invert Horizontal Axis"
					},
					"Key": "ControlsSettings_InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Sticks"
					},
					"Translation":
					{
						"Text": "Invert Sticks"
					},
					"Key": "ControlsSettings_InvertSticks"
				},
				{
					"Source":
					{
						"Text": "Invert Vertical Axis"
					},
					"Translation":
					{
						"Text": "Invert Vertical Axis"
					},
					"Key": "ControlsSettings_InvertY"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Horizontal (X) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Invert the <h>Horizontal (X) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Key": "ControlsSettings_InvertX_Subtext"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Vertical (Y) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Invert the <h>Vertical (Y) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Key": "ControlsSettings_InvertY_Subtext"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "Join Game"
					},
					"Key": "MultiplayerMenu_JoinGame"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "ControlsSettings_Bindings_Jump"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "ControlsSettings_Jump"
				},
				{
					"Source":
					{
						"Text": "Key Bindings"
					},
					"Translation":
					{
						"Text": "Key Bindings"
					},
					"Key": "ControlsSettings_KeyBindings"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>Jump.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>Jump.</>"
					},
					"Key": "ControlsSettings_Jump_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>aim weapon.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>aim weapon.</>"
					},
					"Key": "ControlSettings_AimWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the next weapon.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>change to the next weapon.</>"
					},
					"Key": "ControlsSettings_NextWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the previous weapon.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>change to the previous weapon.</>"
					},
					"Key": "ControlsSettings_PreviousWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Key": "ControlsSettings_Crouch_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Key": "ControlsSettings_Bindings_Crouch_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>interact.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>interact.</>"
					},
					"Key": "ControlSettings_Interact_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>jump.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>jump.</>"
					},
					"Key": "ControlsSettings_Bindings_Jump_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move backward.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>move backward.</>"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move forward.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>move forward.</>"
					},
					"Key": "ControlsSettings_Bindings_MoveForward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move left.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>move left.</>"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move right.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>move right.</>"
					},
					"Key": "ControlsSettings_Bindings_MoveRight_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open inventory.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>open inventory.</>"
					},
					"Key": "ControlsSettings_Inventory_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open the documents menu.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>open the documents menu.</>"
					},
					"Key": "ControlsSettings_Bindings_Documents_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>pause the game.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>pause the game.</>"
					},
					"Key": "ControlsSettings_Bindings_Pause_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>primary fire.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>primary fire.</>"
					},
					"Key": "ControlSettings_PrimaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>reload.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>reload.</>"
					},
					"Key": "ControlsSettings_Reload_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>run.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>run.</>"
					},
					"Key": "ControlsSettings_Bindings_Run_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>secondary fire.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>secondary fire.</>"
					},
					"Key": "ControlSettings_SecondaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>sprint.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>sprint.</>"
					},
					"Key": "ControlsSettings_Sprint_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>talk in voice chat.</>"
					},
					"Translation":
					{
						"Text": "Key/Button to <h>talk in voice chat.</>"
					},
					"Key": "ControlsSettings_Bindings_PushToTalk_Subtext"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "GameplaySettings_Language"
				},
				{
					"Source":
					{
						"Text": "Last Saved"
					},
					"Translation":
					{
						"Text": "Last Saved"
					},
					"Key": "SaveGame_LastSavedHeader"
				},
				{
					"Source":
					{
						"Text": "Lens Flare Quality affects the appearance of lens flares, which are visual artifacts that occur when bright light sources are captured by a camera lens. This can include the <h>sun, headlights, and other light sources.</>"
					},
					"Translation":
					{
						"Text": "Lens Flare Quality affects the appearance of lens flares, which are visual artifacts that occur when bright light sources are captured by a camera lens. This can include the <h>sun, headlights, and other light sources.</>"
					},
					"Key": "GraphicsSettings_LensFlares_Subtext"
				},
				{
					"Source":
					{
						"Text": "Lens Flares"
					},
					"Translation":
					{
						"Text": "Lens Flares"
					},
					"Key": "GraphicsSettings_LensFlares"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Load"
					},
					"Key": "IngameMenu_Load"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Load Game"
					},
					"Key": "SaveGame_LoadGameHeader"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Loading..."
					},
					"Key": "MainMenu_Loading"
				},
				{
					"Source":
					{
						"Text": "Local Multiplayer"
					},
					"Translation":
					{
						"Text": "Local Multiplayer"
					},
					"Key": "MultiplayerMenu_LocalMultiplayer"
				},
				{
					"Source":
					{
						"Text": "Lock FPS"
					},
					"Translation":
					{
						"Text": "Lock FPS"
					},
					"Key": "DisplaySettings_LockFPS"
				},
				{
					"Source":
					{
						"Text": "Locks the <h>frames per second (FPS)</> to a fixed value. \r\nIt's advised to lock the FPS, if the frame rate is highly variable \r\nor exceeds your display's refresh rate.\r\n\r\n<b>Default Value: Unlocked</>"
					},
					"Translation":
					{
						"Text": "Locks the <h>frames per second (FPS)</> to a fixed value. \r\nIt's advised to lock the FPS, if the frame rate is highly variable \r\nor exceeds your display's refresh rate.\r\n\r\n<b>Default Value: Unlocked</>"
					},
					"Key": "DisplaySettings_LockFPS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Look"
					},
					"Translation":
					{
						"Text": "Look"
					},
					"Key": "ControlsSettings_Bindings_Look"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "GraphicsSettings_Setting_Low"
				},
				{
					"Source":
					{
						"Text": "Lumen"
					},
					"Translation":
					{
						"Text": "Lumen"
					},
					"Key": "GraphicsSettings_Lumen"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Master Volume"
					},
					"Key": "AudioSettings_MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "GraphicsSettings_Setting_Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "GameplaySettings_Difficulty_Medium"
				},
				{
					"Source":
					{
						"Text": "MoonTown"
					},
					"Translation":
					{
						"Text": "MoonTown"
					},
					"Key": "Level_MoonTown"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Motion Blur"
					},
					"Key": "GraphicsSettings_MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Motion Blur simulates the <h>blur effect that occurs when objects move quickly across a screen,</> such as during fast camera movements or character animations. This can give the game's visuals a more cinematic and immersive feel. A number of indivuals may experience motion sickness or general discomfort when this is enabled."
					},
					"Translation":
					{
						"Text": "Motion Blur simulates the <h>blur effect that occurs when objects move quickly across a screen,</> such as during fast camera movements or character animations. This can give the game's visuals a more cinematic and immersive feel. A number of indivuals may experience motion sickness or general discomfort when this is enabled."
					},
					"Key": "GraphicsSettings_MotionBlur_Subtext"
				},
				{
					"Source":
					{
						"Text": "Move Backward"
					},
					"Translation":
					{
						"Text": "Move Backward"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forward"
					},
					"Translation":
					{
						"Text": "Move Forward"
					},
					"Key": "ControlsSettings_Bindings_MoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Move Left"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "Move Right"
					},
					"Key": "ControlsSettings_Bindings_MoveRight"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Movement"
					},
					"Key": "ControlsSettings_Movement"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Multiplayer"
					},
					"Key": "MultiplayerSettings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Multiplayer"
					},
					"Key": "Settings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Multiplayer"
					},
					"Key": "MainMenu_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Music Volume"
					},
					"Key": "AudioSettings_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "Name"
					},
					"Key": "ServerBrowser_NameHeader"
				},
				{
					"Source":
					{
						"Text": "Native AA"
					},
					"Translation":
					{
						"Text": "Native AA"
					},
					"Key": "GraphicsSettings_FSR3_NativeAA"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Near"
					},
					"Key": "GraphicsSettings_ViewDistance_Near"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "MainMenu_NewGame"
				},
				{
					"Source":
					{
						"Text": "Next Weapon"
					},
					"Translation":
					{
						"Text": "Next Weapon"
					},
					"Key": "ControlsSettings_NextWeapon"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "DecisionDialog_No"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_None"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "GraphicsSettings_None"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "ControlsSettings_Bindings_None"
				},
				{
					"Source":
					{
						"Text": "Nvidia DLSS"
					},
					"Translation":
					{
						"Text": "Nvidia DLSS"
					},
					"Key": "GraphicsSettings_DLSS"
				},
				{
					"Source":
					{
						"Text": "Nvidia Frame Generation"
					},
					"Translation":
					{
						"Text": "Nvidia Frame Generation"
					},
					"Key": "GraphicsSettings_FrameGen"
				},
				{
					"Source":
					{
						"Text": "Nvidia Reflex"
					},
					"Translation":
					{
						"Text": "Nvidia Reflex"
					},
					"Key": "GraphicsSettings_Reflex"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "Settings_Off"
				},
				{
					"Source":
					{
						"Text": "Okay"
					},
					"Translation":
					{
						"Text": "Okay"
					},
					"Key": "DecisionDialog_Okay"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "Settings_On"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "MainMenu_Options"
				},
				{
					"Source":
					{
						"Text": "Output Device"
					},
					"Translation":
					{
						"Text": "Output Device"
					},
					"Key": "AudioSettings_OutputDevice"
				},
				{
					"Source":
					{
						"Text": "PRESS ANY KEY TO START"
					},
					"Translation":
					{
						"Text": "PRESS ANY KEY TO START"
					},
					"Key": "Intro_PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "ControlsSettings_Bindings_Pause"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "IngameMenu_Pause"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Performance"
					},
					"Key": "GraphicsSettings_DLSS_Quality0"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Performance"
					},
					"Key": "DisplaySettings_Performance"
				},
				{
					"Source":
					{
						"Text": "Ping"
					},
					"Translation":
					{
						"Text": "Ping"
					},
					"Key": "ServerBrowser_Ping"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "MainMenu_Play"
				},
				{
					"Source":
					{
						"Text": "Play Time"
					},
					"Translation":
					{
						"Text": "Play Time"
					},
					"Key": "SaveGame_PlayTimeHeader"
				},
				{
					"Source":
					{
						"Text": "Player Name"
					},
					"Translation":
					{
						"Text": "Player Name"
					},
					"Key": "MultiplayerSettings_PlayerName"
				},
				{
					"Source":
					{
						"Text": "Players"
					},
					"Translation":
					{
						"Text": "Players"
					},
					"Key": "ServerBrowser_PlayerCountHeader"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "GraphicsSettings_PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality affects the <h>quality and complexity of post-processing effects</> applied to a game's visuals after the initial rendering. This includes effects such as motion blur, lens flares, bloom, screen space reflections and ambient occlusion."
					},
					"Translation":
					{
						"Text": "Post Processing Quality affects the <h>quality and complexity of post-processing effects</> applied to a game's visuals after the initial rendering. This includes effects such as motion blur, lens flares, bloom, screen space reflections and ambient occlusion."
					},
					"Key": "GraphicsSettings_PostProcessing_Subtext"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": "Preview"
					},
					"Key": "SaveGame_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": "Preview"
					},
					"Key": "ServerBrowser_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Previous Weapon"
					},
					"Translation":
					{
						"Text": "Previous Weapon"
					},
					"Key": "ControlsSettings_PreviousWeapon"
				},
				{
					"Source":
					{
						"Text": "Primary Fire"
					},
					"Translation":
					{
						"Text": "Primary Fire"
					},
					"Key": "ControlSettings_PrimaryFire"
				},
				{
					"Source":
					{
						"Text": "Protanope"
					},
					"Translation":
					{
						"Text": "Protanope"
					},
					"Key": "DisplaySettings_Protanope"
				},
				{
					"Source":
					{
						"Text": "Push To Talk"
					},
					"Translation":
					{
						"Text": "Push To Talk"
					},
					"Key": "ControlsSettings_Bindings_PushToTalk"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Quality"
					},
					"Key": "GraphicsSettings_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Quality"
					},
					"Key": "GraphicsSettings_Section_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Quality"
					},
					"Key": "GraphicsSettings_DLSS_Quality2"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "Quality Preset"
					},
					"Key": "GraphicsSettings_QualityPreset"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "DecisionDialog_OptionQuit"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Quit Game"
					},
					"Translation":
					{
						"Text": "Quit Game"
					},
					"Key": "DecisionDialog_QuitGame"
				},
				{
					"Source":
					{
						"Text": "Rebind"
					},
					"Translation":
					{
						"Text": "Rebind"
					},
					"Key": "DecisionDialog_OptionRebind"
				},
				{
					"Source":
					{
						"Text": "Rebind Key"
					},
					"Translation":
					{
						"Text": "Rebind Key"
					},
					"Key": "DecisionDialog_TitleRebind"
				},
				{
					"Source":
					{
						"Text": "Reflection Method"
					},
					"Translation":
					{
						"Text": "Reflection Method"
					},
					"Key": "GraphicsSettings_ReflectionMethod"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "Reflections"
					},
					"Key": "GraphicsSettings_Reflections"
				},
				{
					"Source":
					{
						"Text": "Reflections Quality affects the <h>level of detail and complexity of real-time reflections</> in the game environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water, mirrors, or other reflective surfaces."
					},
					"Translation":
					{
						"Text": "Reflections Quality affects the <h>level of detail and complexity of real-time reflections</> in the game environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water, mirrors, or other reflective surfaces."
					},
					"Key": "GraphicsSettings_Reflections_Subtext"
				},
				{
					"Source":
					{
						"Text": "Refresh Server List"
					},
					"Translation":
					{
						"Text": "Refresh Server List"
					},
					"Key": "ServerBrowser_RefreshServerList"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": "Reload"
					},
					"Key": "ControlsSettings_Reload"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Reset"
					},
					"Key": "MenuInput_ResetSettings"
				},
				{
					"Source":
					{
						"Text": "Reset settings"
					},
					"Translation":
					{
						"Text": "Reset settings"
					},
					"Key": "Settings_Reset"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "GraphicsSettings_ResolutionHeader"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": "Resolution Scale"
					},
					"Key": "DisplaySettings_ResolutionScale"
				},
				{
					"Source":
					{
						"Text": "Resolution Scaling"
					},
					"Translation":
					{
						"Text": "Resolution Scaling"
					},
					"Key": "GraphicsSettings_ResolutionScaling"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "IngameMenu_Restart"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "IngameMenu_Resume"
				},
				{
					"Source":
					{
						"Text": "Revert"
					},
					"Translation":
					{
						"Text": "Revert"
					},
					"Key": "DecisionDialog_OptionRevert"
				},
				{
					"Source":
					{
						"Text": "Run"
					},
					"Translation":
					{
						"Text": "Run"
					},
					"Key": "ControlsSettings_Bindings_Run"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "SFX Volume"
					},
					"Key": "AudioSettings_SFXVolume"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Save"
					},
					"Key": "IngameMenu_Save"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Save Game"
					},
					"Key": "SaveGame_SaveGameHeader"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Save Game"
					},
					"Key": "DecisionDialog_SaveGameTitle"
				},
				{
					"Source":
					{
						"Text": "Saves"
					},
					"Translation":
					{
						"Text": "Saves"
					},
					"Key": "SaveGame_SavesHeader"
				},
				{
					"Source":
					{
						"Text": "Screen Space"
					},
					"Translation":
					{
						"Text": "Screen Space"
					},
					"Key": "GraphicsSettings_ScreenSpace"
				},
				{
					"Source":
					{
						"Text": "Screen Space Reflections"
					},
					"Translation":
					{
						"Text": "Screen Space Reflections"
					},
					"Key": "GraphicsSettings_SSR"
				},
				{
					"Source":
					{
						"Text": "Searching..."
					},
					"Translation":
					{
						"Text": "Searching..."
					},
					"Key": "Multiplayer_Searching"
				},
				{
					"Source":
					{
						"Text": "Secondary Fire"
					},
					"Translation":
					{
						"Text": "Secondary Fire"
					},
					"Key": "ControlSettings_SecondaryFire"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Select"
					},
					"Key": "MenuInput_Select"
				},
				{
					"Source":
					{
						"Text": "Select the display mode for the game. <h>Fullscreen offers the best performance and feature compatibility</> with features such as HDR. Borderless will take up the entire screen, but allow you to change between different applications without the need to minimize the game.\r\n\r\n<b>Default Value: Fullscreen</>"
					},
					"Translation":
					{
						"Text": "Select the display mode for the game. <h>Fullscreen offers the best performance and feature compatibility</> with features such as HDR. Borderless will take up the entire screen, but allow you to change between different applications without the need to minimize the game.\r\n\r\n<b>Default Value: Fullscreen</>"
					},
					"Key": "DisplaySettings_WindowMode_Subtext"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": "Server Browser"
					},
					"Key": "MultiplayerMenu_ServerBrowser"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": "Server Browser"
					},
					"Key": "ServerBrowser_TitleHeader"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal (X) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": "Set <h>Horizontal (X) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Key": "ControlsSettings_XSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal Field of View angle (in degrees)</> of the Player Camera. Common values range from 60 to 120.\r\n\r\n<b>Default Value: 90</>"
					},
					"Translation":
					{
						"Text": "Set <h>Horizontal Field of View angle (in degrees)</> of the Player Camera. Common values range from 60 to 120.\r\n\r\n<b>Default Value: 90</>"
					},
					"Key": "DisplaySettings_FOV_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Shading Quality.</> A higher value increases the quality of Shaders and results in e.g. higher quality Hair."
					},
					"Translation":
					{
						"Text": "Set <h>Shading Quality.</> A higher value increases the quality of Shaders and results in e.g. higher quality Hair."
					},
					"Key": "GraphicsSettings_ShadingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Vertical (Y) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": "Set <h>Vertical (Y) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Key": "ControlsSettings_YSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set a Color Deficiency Type (also refered to as Color Blindness). This will change all colors of the game and UI."
					},
					"Translation":
					{
						"Text": "Set a Color Deficiency Type (also refered to as Color Blindness). This will change all colors of the game and UI."
					},
					"Key": "DisplaySettings_ColorDeficiencyType_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set how much the Color Deficiency Type should influence the colors of game and UI."
					},
					"Translation":
					{
						"Text": "Set how much the Color Deficiency Type should influence the colors of game and UI."
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set if Subtitles are displayed <h>whenever a character speaks.</> They can be used to aid in understanding the game's story and dialogue, especially for players who may have difficulty hearing or understanding spoken language.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Set if Subtitles are displayed <h>whenever a character speaks.</> They can be used to aid in understanding the game's story and dialogue, especially for players who may have difficulty hearing or understanding spoken language.\r\n\r\n<b>Default Value: Off</>"
					},
					"Key": "GameplaySettings_Subtitles_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the <h>Audio Output Device</> that is used for all game sound."
					},
					"Translation":
					{
						"Text": "Set the <h>Audio Output Device</> that is used for all game sound."
					},
					"Key": "AudioSettings_OutputDevice_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the aspect ratio. This will filter all available Display Resolutions.  <h>Borderless Window Mode</> will always use the aspect ratio of the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": "Set the aspect ratio. This will filter all available Display Resolutions.  <h>Borderless Window Mode</> will always use the aspect ratio of the highest resolution supported by your Display."
					},
					"Key": "DisplaySettings_AspectRatio_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the gameplay difficulty. With a higher difficulty <h>enemies will be tougher and important items more rare.</> Players that are new to this genre should start out on <h>Easy</> Difficulty.\r\n\r\n<b>Default Value: Medium</>"
					},
					"Translation":
					{
						"Text": "Set the gameplay difficulty. With a higher difficulty <h>enemies will be tougher and important items more rare.</> Players that are new to this genre should start out on <h>Easy</> Difficulty.\r\n\r\n<b>Default Value: Medium</>"
					},
					"Key": "GameplaySettings_Difficulty_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the language that <h>all text</> will be displayed in throughout the Game.\r\n\r\n<b>Default Value: English</>"
					},
					"Translation":
					{
						"Text": "Set the language that <h>all text</> will be displayed in throughout the Game.\r\n\r\n<b>Default Value: English</>"
					},
					"Key": "GameplaySettings_Language_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the method of Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": "Set the method of Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the quality used for Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": "Set the quality used for Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Key": "GraphicsSettings_AntiAliasingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the resolution scaling to modify the <h>render resolution</>. A resolution scale of 50 would halve the render resolution in relation to the actual display resolution. The minimum resolution scale can vary for different display resolutions."
					},
					"Translation":
					{
						"Text": "Set the resolution scaling to modify the <h>render resolution</>. A resolution scale of 50 would halve the render resolution in relation to the actual display resolution. The minimum resolution scale can vary for different display resolutions."
					},
					"Key": "DisplaySettings_ResolutionScale_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set this to the display resolution of your Display. Try a lower resolution if you experience performance issues. <h>Borderless Window Mode</> will always use the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": "Set this to the display resolution of your Display. Try a lower resolution if you experience performance issues. <h>Borderless Window Mode</> will always use the highest resolution supported by your Display."
					},
					"Key": "DisplaySettings_DisplayResolution_Subtext"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of FidelityFX Super Resolution 2 (FSR2). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>Compatible with most modern GPUs including AMD, Intel and NVIDIA cards.</>"
					},
					"Translation":
					{
						"Text": "Sets the quality of FidelityFX Super Resolution 2 (FSR2). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>Compatible with most modern GPUs including AMD, Intel and NVIDIA cards.</>"
					},
					"Key": "GraphicsSettings_FSR2_SubText"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of FidelityFX Super Resolution 3 (FSR3). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>Compatible with most modern GPUs including AMD, Intel and NVIDIA cards.</>"
					},
					"Translation":
					{
						"Text": "Sets the quality of FidelityFX Super Resolution 3 (FSR3). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>Compatible with most modern GPUs including AMD, Intel and NVIDIA cards.</>"
					},
					"Key": "GraphicsSettings_FSR3_SubText"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of NVIDIA DLSS (Deep Learning Super Sampling). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. Quality is controlled by altering the resolution scale (100=DLAA). \r\n<h>DLSS requires an NVIDIA RTX graphics card.</>"
					},
					"Translation":
					{
						"Text": "Sets the quality of NVIDIA DLSS (Deep Learning Super Sampling). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. Quality is controlled by altering the resolution scale (100=DLAA). \r\n<h>DLSS requires an NVIDIA RTX graphics card.</>"
					},
					"Key": "GraphicsSettings_DLSS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "Shading Quality"
					},
					"Key": "GraphicsSettings_ShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality affects the <h>detail and complexity of shadows</> in a game's environment. This can include shadows cast by characters, objects, and the environment itself."
					},
					"Translation":
					{
						"Text": "Shadow Quality affects the <h>detail and complexity of shadows</> in a game's environment. This can include shadows cast by characters, objects, and the environment itself."
					},
					"Key": "GraphicsSettings_Shadows_Subtext"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Shadows"
					},
					"Key": "GraphicsSettings_Shadows"
				},
				{
					"Source":
					{
						"Text": "Should the selected save game be deleted?"
					},
					"Translation":
					{
						"Text": "Should the selected save game be deleted?"
					},
					"Key": "SaveGame_DeleteSelectedSaveGame"
				},
				{
					"Source":
					{
						"Text": "Show FPS counter"
					},
					"Translation":
					{
						"Text": "Show FPS counter"
					},
					"Key": "DisplaySettings_ShowFPSCounter"
				},
				{
					"Source":
					{
						"Text": "Show Player Names"
					},
					"Translation":
					{
						"Text": "Show Player Names"
					},
					"Key": "MultiplayerSettings_ShowPlayerNames"
				},
				{
					"Source":
					{
						"Text": "Showcase Test"
					},
					"Translation":
					{
						"Text": "Showcase Test"
					},
					"Key": "MenuInput_ShowcaseTest"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": "Singleplayer"
					},
					"Key": "SingleplayerMenu_Singleplayer"
				},
				{
					"Source":
					{
						"Text": "Slot"
					},
					"Translation":
					{
						"Text": "Slot"
					},
					"Key": "SaveGame_SlotHeader"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Sprint"
					},
					"Key": "ControlsSettings_Sprint"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": "Start Game"
					},
					"Key": "Multiplayer_StartGame"
				},
				{
					"Source":
					{
						"Text": "Sub Tab Left"
					},
					"Translation":
					{
						"Text": "Sub Tab Left"
					},
					"Key": "MenuInput_SubTabLeft"
				},
				{
					"Source":
					{
						"Text": "Sub Tab Right"
					},
					"Translation":
					{
						"Text": "Sub Tab Right"
					},
					"Key": "MenuInput_SubTabRight"
				},
				{
					"Source":
					{
						"Text": "Subtitles"
					},
					"Translation":
					{
						"Text": "Subtitles"
					},
					"Key": "GameplaySettings_Subtitles"
				},
				{
					"Source":
					{
						"Text": "Switch between different <h>UI icons</> based on Controller Type.\r\n\r\n<b>Default Value: XSX (Xbox Series X)</>"
					},
					"Translation":
					{
						"Text": "Switch between different <h>UI icons</> based on Controller Type.\r\n\r\n<b>Default Value: XSX (Xbox Series X)</>"
					},
					"Key": "ControlsSettings_ControllerType_SubText"
				},
				{
					"Source":
					{
						"Text": "TAA Upsampling"
					},
					"Translation":
					{
						"Text": "TAA Upsampling"
					},
					"Key": "GraphicsSettings_TemporalUpsampling"
				},
				{
					"Source":
					{
						"Text": "Tab Left"
					},
					"Translation":
					{
						"Text": "Tab Left"
					},
					"Key": "MenuInput_TabLeft"
				},
				{
					"Source":
					{
						"Text": "Tab Right"
					},
					"Translation":
					{
						"Text": "Tab Right"
					},
					"Key": "MenuInput_TabRight"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti Aliasing Upsampling (TAAU) <h>reconstructs higher-resolution images from lower-resolution frames,</> resulting in smoother and more detailed visuals without requiring additional processing power."
					},
					"Translation":
					{
						"Text": "Temporal Anti Aliasing Upsampling (TAAU) <h>reconstructs higher-resolution images from lower-resolution frames,</> resulting in smoother and more detailed visuals without requiring additional processing power."
					},
					"Key": "GraphicsSettings_TemporalUpsampling_Subtext"
				},
				{
					"Source":
					{
						"Text": "Texture Quality affects the <h>level of detail and resolution of textures applied to the surfaces of objects</> in a game's environment. This can include characters, environments, and objects such as weapons or vehicles."
					},
					"Translation":
					{
						"Text": "Texture Quality affects the <h>level of detail and resolution of textures applied to the surfaces of objects</> in a game's environment. This can include characters, environments, and objects such as weapons or vehicles."
					},
					"Key": "GraphicsSettings_Textures_Subtext"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Textures"
					},
					"Key": "GraphicsSettings_Textures"
				},
				{
					"Source":
					{
						"Text": "The Game has been saved."
					},
					"Translation":
					{
						"Text": "The Game has been saved."
					},
					"Key": "DecisionDialog_SavedGameInfo"
				},
				{
					"Source":
					{
						"Text": "The clear action is not supported for gamepad bindings."
					},
					"Translation":
					{
						"Text": "The clear action is not supported for gamepad bindings."
					},
					"Key": "ControlsSettings_GamepadClearInfo"
				},
				{
					"Source":
					{
						"Text": "The name that other players will see when you join a multiplayer session. Choosing an inappropriate name may have <h>permanent consequences</> for your account's multiplayer access."
					},
					"Translation":
					{
						"Text": "The name that other players will see when you join a multiplayer session. Choosing an inappropriate name may have <h>permanent consequences</> for your account's multiplayer access."
					},
					"Key": "MultiplayerSettings_PlayerName_SubText"
				},
				{
					"Source":
					{
						"Text": "There is a game already saved in this slot. Overwrite saved data?"
					},
					"Translation":
					{
						"Text": "There is a game already saved in this slot. Overwrite saved data?"
					},
					"Key": "DecisionDialog_SaveOverrideProgress"
				},
				{
					"Source":
					{
						"Text": "Toggle <h>vibration/rumble features</> of the connected Controller.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": "Toggle <h>vibration/rumble features</> of the connected Controller.\r\n\r\n<b>Default Value: On</>"
					},
					"Key": "ControlsSettings_Vibration_SubText"
				},
				{
					"Source":
					{
						"Text": "Toggle LAN"
					},
					"Translation":
					{
						"Text": "Toggle LAN"
					},
					"Key": "ServerBrowser_ToggleLAN"
				},
				{
					"Source":
					{
						"Text": "Tritanope"
					},
					"Translation":
					{
						"Text": "Tritanope"
					},
					"Key": "DisplaySettings_Tritanope"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Ultra Performance"
					},
					"Key": "GraphicsSettings_DLSS_Quality3"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Ultra Quality"
					},
					"Key": "GraphicsSettings_DLSS_Quality4"
				},
				{
					"Source":
					{
						"Text": "Unlocked"
					},
					"Translation":
					{
						"Text": "Unlocked"
					},
					"Key": "DisplaySettings_LockFPS_Unlocked"
				},
				{
					"Source":
					{
						"Text": "Upscale Quality"
					},
					"Translation":
					{
						"Text": "Upscale Quality"
					},
					"Key": "GraphicsSettings_UpscaleQuality"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "DisplaySettings_VSync"
				},
				{
					"Source":
					{
						"Text": "VSync, or Vertical Synchronization, is a graphics option that synchronizes the game's frame rate with the refresh rate of the display. <h>This can help prevent screen tearing,</> a visual artifact where parts of the screen appear to be out of sync with each other, but can also cause increased input lag.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "VSync, or Vertical Synchronization, is a graphics option that synchronizes the game's frame rate with the refresh rate of the display. <h>This can help prevent screen tearing,</> a visual artifact where parts of the screen appear to be out of sync with each other, but can also cause increased input lag.\r\n\r\n<b>Default Value: Off</>"
					},
					"Key": "DisplaySettings_VSync_Subtext"
				},
				{
					"Source":
					{
						"Text": "Vertical Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "Vertical Axis Sensitivity"
					},
					"Key": "ControlsSettings_YSensitivity"
				},
				{
					"Source":
					{
						"Text": "Very Low"
					},
					"Translation":
					{
						"Text": "Very Low"
					},
					"Key": "GraphicsSettings_Setting_VeryLow"
				},
				{
					"Source":
					{
						"Text": "Vibration"
					},
					"Translation":
					{
						"Text": "Vibration"
					},
					"Key": "ControlsSettings_Vibration"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Video"
					},
					"Key": "Settings_Video"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "GraphicsSettings_ViewDistance"
				},
				{
					"Source":
					{
						"Text": "View Distance affects the <h>distance at which objects and elements in a game's environment are rendered and visible to the player.</> This can include terrain, buildings, and other objects in the game world."
					},
					"Translation":
					{
						"Text": "View Distance affects the <h>distance at which objects and elements in a game's environment are rendered and visible to the player.</> This can include terrain, buildings, and other objects in the game world."
					},
					"Key": "GraphicsSettings_ViewDistance_Subtext"
				},
				{
					"Source":
					{
						"Text": "Voice Chat"
					},
					"Translation":
					{
						"Text": "Voice Chat"
					},
					"Key": "AudioSettings_VoiceChat"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Input"
					},
					"Translation":
					{
						"Text": "Voice Chat Input"
					},
					"Key": "AudioSettings_VoiceInput"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Output"
					},
					"Translation":
					{
						"Text": "Voice Chat Output"
					},
					"Key": "AudioSettings_VoiceOutput"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Voice Volume"
					},
					"Key": "AudioSettings_VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Window Mode"
					},
					"Key": "DisplaySettings_WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "DisplaySettings_WindowMode_Windowed"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "DecisionDialog_Yes"
				},
				{
					"Source":
					{
						"Text": "is already in use by <h>{InputActionDisplayName}</>. \r\nAre you sure you want to replace it?"
					},
					"Translation":
					{
						"Text": "is already in use by <h>{InputActionDisplayName}</>. \r\nAre you sure you want to replace it?"
					},
					"Key": "DecisionDialog_TextRebind"
				}
			]
		}
	]
}